massmedia-paper-revolution =
    [color=#9400D3FF]███░███░░░░██░░░░[/color]
    [color=#9400D3FF]░██░████░░░██░░░░[/color][head=3][bold]СОВЕРШЕННО СЕКРЕТНО[/bold][/head]
    [color=#9400D3FF]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    [color=#9400D3FF]░░░░██░░██░██░██░[/color] [bold]     ЦК-КОМ[/bold]
    [color=#9400D3FF]░░░░██░░░████░███[/color]
    =============================================
                Постановление о СМИ
    =============================================
    Уважаемый Капитан Станции, Вашей смене была поставлена совершенно секретная цель, но наши спецслужбы обнаружили утечку информации о цели в СМИ, что без должного вмешательства в скором времени ударит по репутации NanoTrasen.
    [bold]NanoTrasen - лучшая корпорация, и вам предоставляется шанс исправить ошибку. [/bold]
    Департамент Специальных Операций приказывает вам уничтожить все документы и вещественные доказательства, с упоминаниями революции на станции. Каждый член экипажа, получивший информацию о цели неправомерно и/или незаконно должен быть нейтрализован посредством расстрела.
    Вам даётся [bold]10 минут[/bold] на выполнение этого приказа. В случае, если приказ не будет выполнен в срок, за дело возьмутся бойцы [bold]специального назначения[/bold]. Отсчёт времени начинается с момента прихода факса.
    =============================================
                                ⠀[italic]Место для печатей[/italic]

massmedia-paper-name = Постановление о СМИ
sod-name = Департамент Специальных Операций
tango-name = Подразделение Танго
massmedia-announcement = На факс капитану была отправлена информация повышенной важности. Капитану предписывается немедленно ознакомиться с содержимым.
